Repository: bmdcpp/bmdc
Catalog: po/*.po
Languages: cs

source: Update a string or TTH
cs: Udpatova retězec nebo TTH

source: Update frame search
cs: Updatovat frame hledani

source: Upload Queue
cs: Fronta Odesílání

source: Upload Slots
cs: Odesilaci Sloty

source: Upload slots
cs: Odesilaci sloty

source: Use Delay Raw
cs: Použivat Zpožděné rawy

source: Use SOCKS5 server to resolve hostnames
cs: Pouzivat SOCKS5 server pro preklad hostnames

source: Use SlowDowKick
cs: Pouzit SlowDownload Kick

source: Use UPnP to let client cofigure my router
cs: Použít UPnP ke konfiguraci mého routru

source: Use automatically search for alternative download locations (Preferences/Downloads/Queue)
cs: Použivat automatické hledaní pro alternativní stahovaní (Možnosti/Stahovaní/Fronta)

source: Use second set of bandwidth limits
cs: Pouzit druhotne nastveni limitace pripojeni

source: User Commands
cs: Uzivatelske prikazy

source: Userlist colors
cs: Barvy v Sez. uživatelů

source: Username
cs: Prezdivka

source: Users
cs: Uzivatele

source: Value
cs: Hodnota

source: Version Mismatch
cs: Akce při MisMatch Verzi

source: View
cs: Zobrazit

source: View the Notepad
cs: Zobrazit Poznamkový Blog

source: View the System Log
cs: Zobrazit System Log

source: View the files to be downloaded
cs: Videt Frontu souboru

source: View the hashing progress
cs: videt hash prubeh

source: View the list of finished downloads
cs: Videt List dokoncenych stahovani

source: View the list of finished uploads
cs: Videt List dokoncenych odesilani

source: Waiting (sec)
cs: Čekat (sec)

source: Waiting:
cs: Cekam:

source: When a private message window is opened
cs: Behem otevreni PM

source: Windows
cs: Okna

source: _Address:
cs: _Adresa:

source: _Description:
cs: Popis:

source: _Encoding:
cs: _Kódování

source: _Groups:
cs: _Skupiny:

source: _Name:
cs: Název

source: _Password:
cs: _Heslo

source: _Remove
cs: _Odebrat

source: _Search
cs: _Hledat

source: _User Description:
cs: _Uživatelský Popis

source: back
cs: zpět

source: clear PM
cs: vycistit PM

source: close
cs: zavřít

source: forum
cs: fórum

source: from
cs: z

source: help
cs: Nápověda

source: hide
cs: skrýt

source: is Forbidden
cs: Zakazané

source: is User
cs: je Uživatel

source: left
cs: Vlevo

source: rem Action
cs: Odstranit Akci

source: rem Raw
cs: Odstranit Raw

source: remove from Queue
cs: odstarnit z fronty

source: remove from fav
cs: odstarnit z Fav

source: remove source
cs: odstranit zdroj

source: theme
cs: Téma

source: to
cs: do

source: top
cs: nahoře

source: Message:
cs: Zpráva:

source: *** Emoticons limit
cs: *** Limit počtu smajliku

source: *** Emoticons mode off
cs: *** Smajlicí vypnuty

source: *** Emoticons not loaded
cs: **** Smajle nejsou nacteny

source: + system icons
cs: + systemové icony

source: Users
cs: Uživatelé

source: added to favorites list
cs: Přidan do oblíbených

source: dropped
cs: dropnuto

source: empty...
cs: prázdný...

source: files
cs: soubory

source: filtered
cs: filtrovano

source: from Coral
cs: z Coral

source: has joined
cs: se připojil

source: has joined hub
cs: připojil se na hub

source: has quit
cs: opustil

source: has quit hub
cs: opustil hub

source: is favorite user
cs: je oblíbený uživatel

source: is not favorite user
cs: neni oblíbený uživatel

source: items
cs: položky

source: left
cs: uběhlo

source: of
cs: z

source: removed from favorites list
cs: odebrán z oblibeních

source: user(s)
cs: uživatel(é)

source: user(s) online
cs: uživatel(é) připojen

source: users
cs: uživatelé

source: %) from
cs: %) z

source: ': type /help for a list of available commands
cs: : napište /help pro seznam použitelných prikazu

source: *** Available commands:
cs: *** Dostupne prikazy

source: *** Info on
cs: *** Info o

source: -:--:-- left
cs: -:--:-- ubehlo

source: ...must be *.theme
cs: ...musí být *.theme

source: ...must not be empty
cs: ...nemůže být prázdný

source: 0 Users
cs: 0 Uživatelů

source: 0 filtered
cs: 0 Filtrovano

source: 0 items
cs: 0 položek

source: : type /help for a list of available commands
cs: : napište /help pro všechny dostupné přikazy

source: <b>Enter your password</b>
cs: <b>Vložte svoje heslo</b>

source: <b>Extension</b>
cs: <b>Přípony</b>

source: <b>Name of the new search type</b>
cs: <b>Jméno Nového Hledacího typu</b>

source: <b>Name under which the others see the directory</b>
cs: <b>Jmeno,pod kterým ostatní uvidí tento adresár</b>

source: <b>New name</b>
cs: <b>Nové jméno</b>

source: <b>Under what name you see the directory</b>
cs: <b>Pod jakým jménen bude videt adresář</b>

source: <b>file:</b>
cs: <b>soubor:</b>

source: Accept custom user commands from hub
cs: Akceptovat uživatelské přikazy z hubu

source: Add Plugin
cs: Přidat zásuvný modul

source: Add finished files to share instantly (if shared)
cs: Pridávat dokončene soubory do sdilení ( pokud sou ve sdílene složce)

source: Add to Favorite Users
cs: Přidat do Oblíbených uživatelů

source: Add to Favorite hubs
cs: Přidat do Oblíbených hubů

source: Added
cs: Přidáno

source: Address
cs: Adresa

source: Aliases not found.
cs: Alias nenajitý

source: Allow TLS connections to clients without trusted certificate
cs: Povolit TLS připojení bez duverihodného certifikatu

source: Allow TLS connections to hubs without trusted certificate
cs: Povolit TLS spojení s hubem bez duverihodného certikatu

source: Amarok player
cs: Amarok přehravač

source: Another group with the name already exists
cs: Jina skupina s daným jménem existuje

source: Application
cs: Aplikace

source: Are you sure you want to delete Entry "%s"?
cs: Jste si jistý smazaním položky "%s"?

source: Are you sure you want to delete Highlighting "%s"?
cs: Jste si jistí smazáním Zvýraznění "%s"?

source: Are you sure you want to delete favorite hub "%s"?
cs: Ste si jistý smazaním oblíbeného hubu "%s"?

source: Are you sure you want to delete favorite user(s)?
cs: Ste si jistý smazaním oblibeneho uživatel(e)?

source: Are you sure you want to delete item?
cs: Ste si jistý smazaním položky?

source: Are you sure you want to delete recent hub(s)?
cs: Opravdu chcete smazat seznam naposled navštívených hubů?

source: Are you sure you want to delete this item "%s"?
cs: Ste si jistý smazaním položky "%s"?

source: Audio
cs: Zvuk

source: Auto grant slot
cs: Automatické dání slotu

source: Auto-away on minimize (and back on restore)
cs: Automaticky aktivovat Nepřitomnost při minimalizaci (při znovuotevreni vypnout)

source: Auto-drop slow sources for all queue items (except filelists)
cs: Automatické Odpojení pomalých zdroju pro všechno v Fronte (mimo Seznamu Souboru)

source: Automatically disconnect users who leave the hub
cs: Automaticky odpojit uživatele, kteři se odpojí

source: Automatically follow redirects
cs: Automaticky následovat přesměrovaní

source: Automatically match queue for auto search hits
cs: Automaticky porovnat frontu pří automatickém hledání

source: Automatically search for alternative download locations
cs: Automaticky hledat alternativni zdroje pro stahovani

source: Away Icon
cs: Icona Nepřitomnosti

source: Away mode on
cs: Mód nepřítomnosti zapnutý

source: Away mode on:
cs: Nepřítomnost zapnuta:

source: Bitrate
cs: Datový tok

source: Bot or Hub (adc(s) only)
cs: Bot nebo Hub (adc(s) jen)

source: Button smile
cs: Tlačítko smajlů

source: CRC Checked
cs: CRC zkontrolováno

source: Change setting
cs: Změnit nastavení

source: Cleaned frame search
cs: Vyčistit frame Hledaní

source: Clear search box after each search
cs: Vymazat po každem hledaní řadek s hledaným vyrazem

source: Close
cs: Zavřit

source: Close chat
cs: Zavřit chat

source: Close tab
cs: Zavřít kartu

source: Closing connection...
cs: Zavíram Připojení

source: Color Select
cs: Vyber Barvy

source: Command name already exists
cs: Jméno Přikazu už existuje

source: Command send:
cs: Přikaz poslán

source: Confirm application exit
cs: Potvrzovat odchod z aplikace

source: Confirm favorite hub removal
cs: Požadovat potvrzení při odebraní oblíbeného hubu

source: Connect failed:
cs: Připojení selhalo:

source: Connected
cs: Připojen

source: Connecting
cs: Připojuji

source: Connecting (forced)...
cs: Připojuji ( vynuceně)

source: Connecting to
cs: připojuji k

source: Connecting...
cs: Připojuji...

source: Copy All
cs: Kopírovat vše

source: Copy CID
cs: Kopírovat CID

source: Copy Nick(s)
cs: Kopirovat Nick(y)

source: Copy URL
cs: Kopírovat URL

source: Count
cs: Počet

source: Country
cs: Země

source: Date
cs: Datum

source: Destination Directory
cs: Cílová složka

source: Directory or favorite name already exists
cs: Složka nebo Oblíbené jméno již existuje

source: Do not close the program, hide in the system tray
cs: Neukončovat program,skrýt do tray

source: Don't delete file lists when exiting
cs: Nemazat stáhnute seznamy souborů při ukončení programu

source: Don't download files already in share
cs: Nestahovat soubory, které už sdílíte

source: Don't download files already in the queue
cs: Nenačitat data které jsou už ve fronte

source: Don't remove the source when auto-dropping, only disconnect
cs: Neodebírat zdroj při automatickém odpojení, jen odpojit

source: Don't send the away message to bots
cs: Neposílat zprávu o nepřitomnosti botum,skriptům apod.

source: Done
cs: Dokončeno

source: Download Limit (disable)
cs: Limit Stahovaní (zakazat)

source: Download complete...
cs: Stahovaní dokončeno

source: Download failed:
cs: Stahovaní selhalo:

source: Download finished
cs: Stahování dokončeno

source: Download finished file list
cs: Dokončené stáhovaní Seznamu Souborů

source: Download finished:
cs: Dokončené stahování:

source: Download image: disable
cs: Stahovani obrazku: zakázano

source: Download image: unlimit
cs: Stahovani obrazku: bez limitu

source: Download limit image:
cs: Limit Stahovani obrazku:

source: Download limit image: 0 - disable, n < 0 - unlimit, empty - info
cs: Limit Stahovaní obrázků: 0 - zakázáno, n < 0 - bez limitu, prázdný - info

source: Download removed
cs: Stahování odebráno

source: Download starting...
cs: Stahovaní začína...

source: Download starting:
cs: Stahovaní začíná_

source: Download:
cs: Stahovaní:

source: Downloaded
cs: Stažené

source: Downloaded
cs: Stáhnuto

source: Emoticons mode off
cs: Smajly off

source: Emoticons mode on
cs: Smajly on

source: Emoticons on/off
cs: Smaily on/off

source: Emotion packs
cs: Smajl packy

source: Enable automatic SFV checking
cs: Povolit Automatickou kontrolu SFV

source: Enable safe and compressed transfers
cs: Povolit bezpečné a kompresované stahovaní

source: Enable segmented downloads
cs: Povolit segmentové stahování

source: Encoding
cs: Kódování

source: Error
cs: Chyba

source: Error: params have been not 2!
cs: Chyba: parametry maji být dva

source: Error: setting not found!
cs: Chyba: Nastavení nenalezeno!

source: Errors
cs: Chyby

source: Exact Share
cs: Přesné Sdilení

source: Exact Size
cs: Přesná velikost

source: Execute Bash chunk
cs: Spustit bash příkaz

source: Extension edition
cs: Editace přípon

source: Extensions
cs: Přípony

source: Favorite
cs: Oblíbený

source: Favorite Name
cs: Oblíbené Jméno

source: Favorite User
cs: Oblíbené uživatele

source: Favorite hub added
cs: Hub byl přidaný do Oblíbených

source: Favorite hub already exists
cs: Oblíbený Hub již existuje

source: Favorite hub removed
cs: Oblibeny hub smazany

source: Favorite user joined
cs: Oblíbený uživatel připojen

source: Favorite user quit
cs: Oblíbený uživatel odpojen

source: Field
cs: Pole

source: Fields Name, ID and detection fields are required
cs: Pole Jméno, ID a Položky Detekce jsou nutné

source: File list
cs: Seznam Souborů

source: File not available
cs: Soubor je nedostupný

source: Files
cs: Soubory

source: Files:
cs: Soubory:

source: Filter kick and NMDC debug messages
cs: Filtrovat kick a NMDC debug zprávy

source: Forbiden File
cs: Zakazaný Soubor

source: Found a match
cs: Najitá schoda

source: Full tree does not match TTH root
cs: Stáhnutý strom neodpovídá porovnanému TTH základu (TTH root)

source: General text
cs: Hlavní text

source: Generator
cs: Generátor

source: Group
cs: Skupina

source: Group name
cs: Jméno skupiny

source: Highlighting string
cs: String Zvýrazňování

source: Highlightings
cs: Zvýrazňování

source: Highliting
cs: Zvýrazňování

source: Hub (also sets urgency hint)
cs: Hub (a take nastavit urgency hit)

source: Hub (last seen in, if offline)
cs: Hub (naposled viděn, pokud je offline)

source: Hub Name
cs: Jméno Hubu

source: Hub address
cs: Hub addresa

source: Hub connected
cs: Hub připojen

source: Hub disconnected
cs: Hub odpojen

source: Hub or Bot
cs: Hub nebo Bot

source: Hubs:
cs: Huby:

source: IP address
cs: IP adresa

source: Icon
cs: Ikona

source: Icon size
cs: Velikost ikony

source: If you select 'Yes', all of these hubs are going to be deleted! If you select 'No', these hubs will simply be moved to the main default group.
cs: Pokud zvolíte 'Ano'. všechny tyto huby budou smazany! Pokud zvolíte 'Ne', budou přesunuty do hlavní skupiny.

source: Ignore
cs: Ignorovat

source: Ignore private messages from bots
cs: Ignorovat soukromé zprávy od botů

source: Ignore private messages from the hub
cs: Ignorovat soukromé zprávy z hubu

source: Ignored
cs: Ignorován

source: Ignored message from User
cs: Ignorována zpráva od Uživatel

source: Ignored private message from bot
cs: Ignorovat PM od bota

source: Ignored private message from hub
cs: Ignorovat PM z hubu

source: Invalid extension:
cs: Nesprávná připona

source: Invalid number of slots
cs: Nespravny pocet slotu

source: Items:
cs: Položky:

source: Items: 0
cs: Položky: 0

source: Kaffeine player
cs: Kaffeine přehravač

source: Keep duplicate files in your file list (duplicates never count towards your share size)
cs: Zachovat duplikáty ve vašem seznamu souboru ( nepočitaji se do celkové velikosti sdilení)

source: List Plugins
cs: Seznam Zasuvnych Modulů

source: List:
cs: Seznam

source: Loaded plugins:
cs: Načtené Moduly

source: Loading Own file list
cs: Načitam vlastni Seznam Souboru

source: Log Ignored Messages as STATUS mess
cs: Zaznamenávat Ignorované Zprávy jako STATUS zprávy

source: Magnet Choice
cs: Výběr Magnetu

source: Magnet Properties / Choice
cs: Nastavení Magnetu/výber

source: Matched
cs: Porovnáno

source: Max Hubs
cs: Maximum Hubů

source: Max Size
cs: Maximální Velikost

source: Max Users
cs: Maximum Uživatelů

source: Min Share
cs: Minimální Sdilení

source: Min Size
cs: Minimalní Velikost:

source: Min Slots
cs: Minimalní sloty

source: Mplayer player
cs: Mplayer přehravač

source: Must not be empty...
cs: Nesmí byt prázdné...

source: My nick
cs: Moje prezdívka

source: My own message
cs: Moje Vlastní zpráva

source: Name and command must not be empty
cs: Jméno a příkaz musí být vyplněno

source: New Highlighting Item
cs: Nová položka Zvýrazňování

source: New list
cs: Nový seznam

source: New search type
cs: Nový Hledací typ

source: Nick already taken
cs: Přezdívka je již zadána

source: Nicks
cs: Přezdívky

source: No
cs: Ne

source: No errors
cs: Žádné chyby

source: No matches
cs: Žadná schoda

source: No search text entered
cs: Nezadán text k hledaní

source: No users
cs: Žádní uživatelé

source: Not found user:
cs: Uživatel nenalezen:

source: Only show joins / parts for favorite users
cs: Zobrazovat jen připojení/odpojení oblíbených uživatelu

source: Open file
cs: Otevřit soubor

source: Open file list window in the background
cs: Otevírat Seznamy Souborů na pozadí

source: Open folder
cs: Otevřít složku

source: Open new private messages from other users in the background
cs: Otevírat nové soukromé zpravy na pozadí

source: Open new window when using /join
cs: Otevřit nové okno při použití /join

source: Operator
cs: Operátor

source: Passive user
cs: Pasivní uživatel

source: Paused...
cs: Zastaveno..

source: Popup box to input password for hubs
cs: Popup box pro zadavani hesla pro huby

source: Predefined
cs: Předdefinováno

source: Private Message (also sets urgency hint)
cs: Soukromá zpráva (a také nastavit urgency hint)

source: Private message
cs: Soukromá zpráva

source: Protected
cs: Chráněný

source: Quit...
cs: Ukončit...

source: Rating
cs: Hodnocení

source: Recent Hubs
cs: Navštivené Huby

source: Register with the OS to handle dchub:// and adc:// URL links
cs: Registrovat s os dchub:// a adc:// URL linky

source: Register with the OS to handle magnet: URL links
cs: Registrovat s OS magnet linky

source: Remote client does not fully support TTH - cannot download
cs: Vzdálený klient plně nepodporuje TTH - nemohu stahovat

source: Remove from Favorite hubs
cs: Odstranit z Oblíbených hůbů

source: Remove slow filelists
cs: Odpojit pomalé stahovaní Seznamů Souborů

source: Rename a search type
cs: Přejmenovat hledací typ

source: Requesting
cs: Žadám

source: Resolution
cs: Rozlišení

source: Running...
cs: Probíhá...

source: Search String
cs: Hledací řeťezec

source: Search spam detected from
cs: Hledaci spam detekovan od

source: Search type
cs: Hledací typ

source: Search:
cs: Hledat:

source: Searching for
cs: Hledám...

source: Searching too soon, retry in
cs: Hledaní moc brzo , zkuste za ..

source: Select file to Get TTH
cs: Vybrat Soubor pro Získaní TTH

source: Send PM when double clicked in the user list
cs: Posílat PM dvojklikem v listu uživatelů

source: Send Stored password...
cs: Posláno uložené heslo

source: Send unknown /commands to the hub
cs: Posilat neznáme přikazy na hub

source: Set Hub to Bold all time when change whats in it
cs: Označit hub tučně, když se změní obsah toho Tab

source: Set Slots to:
cs: Sloty nastaveny:

source: Set Tab Name
cs: Nastavit Jméno Hubu

source: Set download limit image:
cs: Nastavit limit stahovaní obrázků

source: Set lowest priority for newly added files larger than low priority size
cs: Nastavit nejnižši prioritu pro nově přidané soubory větší, než je velikost pro nízkou prioritu (degraduje nízkou prioritu u nových souborů na nejnižší)

source: Shared
cs: Sdíleno

source: Shared:
cs: Sdíleno:

source: Show Close Icon in Tab
cs: Zobrazit Ikonu Zavření na Kartě

source: Show Country in chat
cs: Zobrazit Zemi v Chatu

source: Show Flags in main chat
cs: Zobrazit Vlajku v chatu

source: Show Free Slots in Desc
cs: Zobrazit Volné sloty v popisu

source: Show IP in chat
cs: Zobrazit IP v chatu

source: Show joins / parts in chat by default
cs: Zobrazovat přichody/odchody uživatelů v chatu

source: Show send /commnads in status message
cs: Zobrazit poslané /přikazy jako status zprávy

source: Show status icon
cs: Zobrazovat stavovou ikonu

source: Show timestamps in chat by default
cs: Zobrazovat čas v chatu

source: Shutting down dcpp client...
cs: Ukončují dcpp client...

source: Size:
cs: Velikost:

source: Size: 0 B
cs: Velikost: 0 B

source: Skip zero-byte files
cs: Vynechávat soubory z nulovou velikosti

source: Slot granted
cs: Slot přidelen

source: Slot granted to
cs: Slot přidělen k

source: Slots
cs: Sloty

source: Slots:
cs: Sloty:

source: Sort favorite users first
cs: Třídit nejdříve oblíbené uživatele

source: Source too slow
cs: Příliš pomalý zdroj

source: Specify a search string
cs: Napiste, co chcete hledat

source: Speed
cs: Rychlost

source: Speed:
cs: Rychlost:

source: Status message
cs: Status zpráva

source: Style
cs: Styl

source: System Tab
cs: Systemová Karta

source: System message
cs: Systemová zpráva

source: The GeoIP database could not be updated...v
cs: GeoIP databaze nelze updatovat..v

source: The GeoIP database has been successfully updated; restart DC++ to apply....v
cs: GeoIP databaze úspěšně updatovana, restart Clienta pro applikaci...v

source: The name and address fields are required
cs: Jméno a Adresa jsou vyžadovány

source: This hub is not a favorite hub
cs: Hub není v oblibenych

source: Throtle
cs: Limit

source: Time
cs: Čas

source: Time Left
cs: Zbývající čas

source: Time last seen
cs: Čas (Kdy byl naposledy připojen)

source: Title
cs: Nadpis

source: Topic:
cs: Téma:

source: Total size:
cs: Celková Velikost:

source: Total:
cs: Celkové:

source: Transferred
cs: Přeneseno

source: Unable to connect: already connected to the requested hub
cs: Nemohu se připojit: již jste připojeni

source: Unable to load file list:
cs: Nemohu načíst Seznam Souboru:

source: Unable to load file list: Invalid file list name
cs: Nemohu načíst seznam souboru: Špatné jméno

source: Unknown
cs: Neznámý

source: Unknown command
cs: Neznámý příkaz

source: Unknown command '
cs: Neznámy přikaz '

source: Updated frame search
cs: Updatovat frame searchu

source: Updating the GeoIP database...v
cs: Updatovat GeoIP databazi..v

source: Upload
cs: Odesílaní

source: Upload Limit (disable)
cs: Odesílací Limit (zakázano)

source: Upload Queue Tab
cs: Fronta Odesílaní

source: Upload complete...
cs: Odesílání Dokončeno...

source: Upload finished
cs: Dokončené odesílaní

source: Upload starting...
cs: Odesílaní startuje...

source: Upload:
cs: Odesílání:

source: Uploaded
cs: Odesláno

source: Use
cs: Použít

source: Use DNS in Transfers
cs: Používat DNS v Přenosech

source: Use Emoticons
cs: Použivat Emoticony

source: Use Highlighting
cs: Použivat Zvýrazňpvání

source: Use OEM monospaced font for chat windows
cs: Použivat OEM monospaced font pro chat okna

source: Use TLS when remote client supports it
cs: Použivat TLS, pokud vzdálený klient podporuje

source: Use blinking status icon
cs: Používat blikací status iconu

source: Use ctrl for histori in chat Books
cs: Použit control(ctrl) pro historii chatu v Hub/Pm založkach

source: Use emoticons
cs: Používat Smajly

source: Use magnet split
cs: Použivat skracené magnety

source: User
cs: Uživatel

source: User
cs: Uživatel

source: User Description
cs: Uzivatelsky popis

source: User Ignored
cs: Uživatel Ignorován

source: User favorite list:
cs: Seznam Oblibených uživatelů

source: User list show/hide
cs: List uživatelů zobrazit/skryt

source: User not found
cs: Uživatel nebyl nalezen

source: User not found:
cs: Uživatel nenalezen

source: User not found::
cs: Uživatel nenalezen

source: User operator
cs: Uživatel je Operator

source: User operator (away)
cs: Uživatel je Operator (away)

source: User operator (pasive&away)
cs: Uživatel je Operator (pasive a away)

source: User operator (pasive)
cs: Uživatel je Operator (pasive)

source: User set
cs: Uživatelsky nastaveno

source: User unIgnored
cs: Uživatel odignorován

source: User went Offline
cs: Uživatel šel offline

source: User went offline
cs: Uživatel je offilne

source: User with connection type 0.0x or low
cs: Uživatel s připojením typu 0.0x nebo nižším

source: User with connection type 0.0x or low (away)
cs: Uživatel s připojením typu 0.0x nebo nižším (away)

source: User with connection type 0.0x or low (pasive&away)
cs: Uživatel s připojením typu 0.0x nebo nižším (pasive a away)

source: User with connection type 0.0x or low (pasive)
cs: Uživatel s připojením typu 0.0x nebo nižším (pasive)

source: User with connection type 0.x
cs: Uživatel s připojením typu 0.x

source: User with connection type 0.x (away)
cs: Uživatel s připojením typu 0.x (away)

source: User with connection type 0.x (pasive&away)
cs: Uživatel s připojením typu 0.x (pasive a away)

source: User with connection type 0.x (pasive)
cs: Uživatel s připojením typu 0.x (pasive)

source: User with connection type 10 or more
cs: Uživatel s připojením typu 10 nebo víc

source: User with connection type 10 or more (away)
cs: Uživatel s připojením typu 10 nebo víc (away)

source: User with connection type 10 or more (pasive&away)
cs: Uživatel s připojením typu 10 nebo víc (pasive a away)

source: User with connection type 10 or more (pasive)
cs: Uživatel s připojením typu 10 nebo víc (pasive)

source: User with connection type LAN
cs: Uživatel s připojením typu LAN

source: User with connection type LAN (away)
cs: Uživatel s připojením typu LAN (away)
