Repository: bmdcpp/bmdc
Catalog: po/*.po
Languages: cs

source: User with connection type LAN (pasive&away)
cs: Uživatel s připojením typu LAN (pasive a away)

source: User with connection type LAN (pasive)
cs: Uživatel s připojením typu LAN (pasive)

source: User with connection type Netlimiter
cs: Uživatel s připojením typu Netlimiter

source: User with connection type Netlimiter (away)
cs: Uživatel s připojením typu Netlimiter (away)

source: User with connection type Netlimiter (pasive&away)
cs: Uživatel s připojením typu Netlimiter (pasive a away)

source: User with connection type Netlimiter (pasive)
cs: Uživatel s připojením typu Netlimiter (pasive)

source: User with connection type dsl
cs: Uživatel s připojením typu DSL

source: User with connection type dsl (away)
cs: Uživatel s připojením typu DSL (away)

source: User with connection type dsl (pasive&away)
cs: Uživatel s připojením typu DSL (pasive a away)

source: User with connection type dsl (pasive)
cs: Uživatel s připojením typu DSL (pasive)

source: User with connection type modem
cs: Uživatel s připojením typu modem

source: User with connection type modem (away)
cs: Uživatel s připojením typu modem (away)

source: User with connection type modem (pasive&away)
cs: Uživatel s připojením typu modem (pasive a away)

source: User with connection type modem (pasive)
cs: Uživatel s připojením typu modem (pasive)

source: User with connection type wireless
cs: Uživatel s typem připojením wireless

source: User with connection type wireless (away)
cs: Uživatel s typem připojení wireless (away)

source: User with connection type wireless (pasive&away)
cs: Uživatel s typem připojení wireless (pasive a away)

source: User with connection type wireless (pasive)
cs: Uživatel s typem připojení wireless (pasive)

source: User with other connection type or unknown
cs: Uživatel s typem připojení ostatní nebo neznamím

source: User with other connection type or unknown (away)
cs: Uživatel s typem připojení ostatní nebo neznamím (away)

source: User with other connection type or unknown (pasive&away)
cs: Uživatel s typem připojení ostatní nebo neznamím (pasive a away)

source: User with other connection type or unknown (pasive)
cs: Uživatel s typem připojení ostatní nebo neznamím (pasive)

source: Users Commands
cs: Uživatelské přikazy

source: Users:
cs: Uživatelé:

source: View status messages in main chat
cs: Zobrazovat stavové zprávy v chatu

source: Virtual Name
cs: Virtualní jméno

source: Virtual name
cs: Virtualni jmeno

source: Waiting for input password (don't remove /password before your password)
cs: čekám na vložení hesla (neodstraňovat /password před svým heslem )

source: Waiting for slot
cs: Čekám na slot

source: Waiting to retry
cs: Čekám na další pokus

source: Welcome to
cs: Vítejte v

source: Xine player
cs: Xine přehravač

source: Yes
cs: Ano

source: You must enter a name
cs: Musíte zadat jméno

source: bad image
cs: spatny obrazek

source: default icons
cs: standartní ikony

source: default theme
cs: standartní Vzhled

source: file list from
cs: Seznam souborů z

source: loading error
cs: Error načítaní

source: project home:
cs: Domovská Stránka

source: selected color failed
cs: označená barva selhala

source: selected name failed
cs: označený jméno selhalo

source: selected style failed
cs: Selhalo nastavení stylu

source: top...
cs: nejvic ...

source: top/waiting/frame:
cs: nejvíc/cekající/okna:

source: waiting...
cs: čekám...
