Repository: bmdcpp/bmdc
Catalog: po/*.po
Languages: cs

source: <b>Actions and Raws</b>
cs: <b>Akce a Rawy</b>

source: <b>Actions</b>
cs: <b>Akce</b>

source: <b>Add player</b>
cs: <b>Přidat přehravač</b>

source: <b>Auto-drop settings</b>
cs: <b>Nastavení Automatického odpojení</b>

source: <b>Auto-open on startup</b>
cs: <b>Automatické otevíraní po startu</b>

source: <b>Auto-priority settings</b>
cs: <b>Nastavení Automatické priority</b>

source: <b>Available styles</b>
cs: <b>Dostupné styly</b>

source: <b>Backup and Restore</b>
cs: <b>Zálohy a Obnova</b>

source: <b>Certificate Paths</b>
cs: <b>Cesta k certifikatům</b>

source: <b>Colors of Userlist</b>
cs: <b>Barvy v Seznamu uživatelů</b>

source: <b>Colors</b>
cs: <b>Barvy</b>

source: <b>Command Type</b>
cs: <b>Typ příkazu</b>

source: <b>Confirmation Dialog Options</b>
cs: <b>Možnosti Potvrzujícího Dialogu</b>

source: <b>Connect to address:</b>
cs: <b>Připojit k adrese:</b>

source: <b>Country Format</b>
cs: <b>Format Země</b>

source: <b>Current theme name:</b>
cs: <b>Jméno stavajícího tématu:</b>

source: <b>Data To Export</b>
cs: <b>Data Pro Export</b>

source: <b>Default away message</b>
cs: <b>Standartní zpráva nepřitomnosti</b>

source: <b>Description</b>
cs: <b>Popis</b>

source: <b>Destination Directory</b>
cs: <b>Cílové Adresáře</b>

source: <b>Directories</b>
cs: <b>Adresáře</b>

source: <b>Favorite download to directories</b>
cs: <b>Oblíbené složky pro stahovaní</b>

source: <b>Filter</b>
cs: <b>Filtr</b>

source: <b>Group properties</b>
cs: <b>Nastavení skupin</b>

source: <b>Group</b>
cs: <b>Skupina</b>

source: <b>Highlighting</b>
cs: <b>Zvýrazňování</b>

source: <b>Hub List</b>
cs: <b>Seznam veřejných hubů</b>

source: <b>Icon size</b>
cs: <b>Velikost icon</b>

source: <b>Icons</b>
cs: <b>Ikony</b>

source: <b>Identification</b>
cs: <b>Identifikace</b>

source: <b>Incoming connection settings</b>
cs: <b>Nastavení příchozího připojení</b>

source: <b>Item of Highlighting</b>
cs: <b>Položka Zvýrazňování</b>

source: <b>Limits</b>
cs: <b>Limity</b>

source: <b>Logging</b>
cs: <b>Zaznamenávání</b>

source: <b>Magnet properties</b>
cs: <b>Možnosti Magnetu</b>

source: <b>Main Toolbar Style</b>
cs: <b>Nastavení Hlavního panelu nástrojů</b>

source: <b>Max FileSize</b>
cs: <b>Maximalní velikost souboru</b>

source: <b>Min FileSize</b>
cs: <b>Minimalní velikost souboru</b>

source: <b>Note:</b> Edit urls in the list by clicking them once when selected
cs: <b>Poznámka:</b> Upravujte url jedním kliknutím, kdýž je označen

source: <b>Notify</b>
cs: <b>Oznamení</b>

source: <b>Options</b>
cs: <b>Možnosti</b>

source: <b>Other Security Options</b>
cs: <b>Ostatní Nastavení Bezpečnosti</b>

source: <b>Other queue options</b>
cs: <b>Ostatní možnosti fronty</b>

source: <b>Outgoing connection settings</b>
cs: <b>Nastavení odchozího připojení</b>

source: <b>Parameters</b>
cs: <b>Parametry</b>

source: <b>Personal Information</b>
cs: <b>Osobní údaje</b>

source: <b>Players list</b>
cs: <b>Seznam přehravaču</b>

source: <b>Plugins</b>
cs: <b>Pluginy</b>

source: <b>Preview styles</b>
cs: <b>Náhled Stylu</b>

source: <b>Preview</b>
cs: <b>Náhled</b>

source: <b>Private message sound</b>
cs: <b>Zvuk při soukromé zprávě</b>

source: <b>Private message</b>
cs: <b>Soukromá zpráva</b>

source: <b>Processing file:</b>
cs: <b>Zpracován soubor:</b>

source: <b>Public Hubs list</b>
cs: <b>Seznam veřejných Hubů</b>

source: <b>Search String</b>
cs: <b>Řeťezec k hledaní</b>

source: <b>Search types</b>
cs: <b>Typy Hledaní</b>

source: <b>Secondary Transfer Rate Limiting</b>
cs: <b>Druhotné rychlostní Omezení</b>

source: <b>Secondary Transfer Rate Settings</b>
cs: <b>Nastavení Druhotného Rychlostního Omezení </b>

source: <b>Shared directories</b>
cs: <b>Sdílené Adresáře</b>

source: <b>Size Type</b>
cs: <b>Typ Velikosti</b>

source: <b>Sounds</b>
cs: <b>Zvuky</b>

source: <b>Source Type</b>
cs: <b>Typ Zdroje</b>

source: <b>Statistics</b>
cs: <b>Statistika</b>

source: <b>Tab Position</b>
cs: <b>Umístění karet</b>

source: <b>Tab bolding on content change</b>
cs: <b>Zvýrazňovat Karty, pokud se obsah změni</b>

source: <b>Text sent to hub</b>
cs: <b>Text poslaný na hub</b>

source: <b>Text styles</b>
cs: <b>Textové styly</b>

source: <b>Title</b>
cs: <b>Nadpis</b>

source: <b>Toolbar buttons</b>
cs: <b>Tlacitka Nástrojové lišty</b>

source: <b>Transfer Rate Limiting</b>
cs: <b>Rychlostní Omezení</b>

source: <b>What would you like to do?</b>
cs: <b>Co byste chtěli dělat?</b>

source: <b>Window Options</b>
cs: <b>Možnosti Okna</b>

source: <small>Note: Leave unchecked for default values</small>
cs: <small>Poznámka: Nechat odškrtlé pro defaultní hodnoty</small>

source: ADL Action
cs: ADL Akce

source: ADL Search
cs: ADL Hledaní

source: ADLSearch Properties
cs: Vlastnosti ADL vyhledávání

source: About
cs: O aplikaci

source: Action
cs: Akce

source: Actions
cs: Akce

source: Actions Setup
cs: Nastavení Akcí

source: Actions and Raws
cs: Akce a Rawy

source: Active
cs: Aktivní

source: Add
cs: Přidat

source: Add / Remove
cs: Přidat / Odstranit

source: Add Action
cs: Přidat akci

source: Add Favorite
cs: Přidat oblíbené

source: Add Raw
cs: Přidat Raw

source: Add To Favorite User
cs: Přidat oblíbeného uživatele

source: Add User as Favorite
cs: Přidat oblíbeného uživatele

source: Add a hub to favorites
cs: Přidat hub do oblíbených

source: Add as Favorite
cs: Přidat oblibené

source: Add as Favorite User
cs: Přidat oblibeného uživatele

source: Add as Favorites
cs: Přidat oblibené

source: Add as Ignored User
cs: Přidat Ignorovaného uživatele

source: Add string or TTH to the top
cs: Přidat retězec nebo TTH nahoru

source: Add this file to your download queue
cs: Přidat soubor do Fronty

source: Add to the list
cs: Přidat do seznamu

source: Add user to favorites list
cs: Přidat uživatele na Seznam Obíbených

source: Add...
cs: Přidat...

source: Advanced
cs: Pokročilé

source: Advanced ADL Points
cs: ADL Body Nastavení

source: Appearance
cs: Vzhled

source: Application:
cs: Aplikace:

source: Apply settings
cs: Použít nastavení

source: Apply to Extensions: (avi;mov;divx)
cs: Použít na přípony: (avi;mov;divx)

source: Auto connect
cs: Automatické připojení

source: Auto refresh time
cs: Čas obnovy Seznamu Souborů

source: Automatically open extra slot if speed is below (0 = disable)
cs: Automaticky otevřít slot, pokud rychlost pod ( 0 = vypnuto)

source: Away
cs: Nepřítomen

source: Away Message
cs: Zpráva o nepřítomnosti

source: Away message
cs: Zpráva o nepřítomnosti

source: Away mode message on/off
cs: Nepřítomnost - mod on/off

source: Away mode off
cs: Nepřítomnost off

source: Back
cs: Zpět

source: Back color
cs: Barva Pozadí

source: Background Color
cs: Barva pozadí

source: Backup Settings
cs: Nastavení Zálohování

source: Bandwidth Limiting
cs: Rychlostní Omezení

source: Bind address
cs: Bind adresa

source: Black/White
cs: Černá/bílá

source: Blink
cs: Blikat

source: Bold Authors of message in chat
cs: Ztučňovat Autory zpráv v chatu

source: Bold Tab
cs: Ztučnit Kartu

source: Bold Text
cs: Tučný text

source: Browse Filelist
cs: Prohlížet seznam souboru

source: Browse the list of public hubs
cs: Procházet Seznam veřejných hubů

source: Browse...
cs: Procházet…

source: Calculate TTH
cs: Vypocitat TTH

source: Certificate file
cs: Soubor Certfikatu

source: Change
cs: Změnit

source: Changelog
cs: Seznam změn

source: Chat Commands
cs: Příkazy chatu

source: Check Client Before FL
cs: Zkontrovat Klienty před Seznamem souboru

source: Check Clients
cs: Zkontrolovat Klienty

source: Check Filelist
cs: Zkontrolovat Seznam Souborů

source: Check Filelists
cs: Kontrola Seznamu Souborů

source: Check at Connect
cs: Zkontrolovat po připojení

source: Check every
cs: Kontrolovat každých

source: Choose a File
cs: Vybrat Soubor

source: Choose a directory
cs: Vybrat složku

source: Clear
cs: Vyčistit

source: Clear Chat
cs: Vymazat konverzaci

source: Clear PM
cs: Vyčistit PM

source: Clear chat
cs: Vyčistit Chat

source: Clear frame search
cs: Vyčistit okno hledaní

source: Close All Hubs
cs: Zavřít všechny Huby

source: Close All Offline PM
cs: Zavřit Vsechna Offline Soukrome Zpravy

source: Close All PMs
cs: Zavřit Vsechny Soukrome Zpravy

source: Close All Search
cs: Zavřit Vsechna Hledaní

source: Close Connection
cs: Zavřit pripojeni

source: Close PM
cs: Zavřit PM

source: Colors & Fonts
cs: Barvy & Pismo

source: Command
cs: Příkaz

source: Comment
cs: Komentář

source: Comments
cs: Komentáře

source: Config
cs: Nastavit

source: Configure Public Hub Lists
cs: Konfigurovat Veřejné Huby

source: Configure hub lists
cs: Konfigurovat Seznamy Veřejných hubů

source: Connect
cs: Připojit

source: Connect To..
cs: Připojit k..

source: Connect to a hub
cs: Připojit na hub

source: Connect to all hubs in this group when the program starts
cs: Připojit na všechny huby v této skupině při startu programu

source: Connect to the hub
cs: Připojit na hub

source: Connection
cs: Připojení

source: Copy
cs: Kopírovat

source: Copy Magnet
cs: Kopirovat Magnet

source: Copy as Picture tag
cs: Kopírovat jako Img Tag

source: Count matches
cs: Počet schod

source: DETECTION
cs: DETEKCE

source: Default
cs: Výchozí

source: Default download directory
cs: Výchozí adresář pro stahované soubory

source: Default hub encoding
cs: Výchozí hub kódovani

source: Default icons
cs: Výchozí ikony

source: Default styles
cs: Výchozí styly

source: Delete
cs: Odstranit

source: Delete item
cs: Odstranit položku

source: Description
cs: Popis

source: Detection Settings
cs: Nastavení Detekce

source: Detections
cs: Detekce

source: Direct connection
cs: Příme připojení

source: Directory
cs: Adresář

source: Disconect
cs: Odpojen

source: Do you really want to exit?
cs: Opravdu chcete ukončit?

source: Don't allow hub/UPnP to override
cs: Nedovolit hubu/UPnP přepsat nastavení

source: Dowload
cs: Stáhnout

source: Dowload To...
cs: Stáhnout do...

source: Download
cs: Stáhnout

source: Download Matches
cs: Porovnat Stahování

source: Download Queue
cs: Fronta souboru k stáhnutí

source: Download To
cs: Stáhnout do...

source: Download to
cs: Stáhnout do

source: Download to..
cs: Stáhnout do...

source: Downloads
cs: Stahovaní

source: Drop sources below
cs: Odpojovat zdroje pod

source: Edit
cs: Editovat

source: Edit Action
cs: Upravit akci

source: Edit Raw
cs: Editovat Raw

source: Edit the preferences
cs: Upravit nastavení

source: Emoticons
cs: Smajly

source: Emulation Action
cs: Akce Při Emulaci DC++

source: Enable
cs: Povolit

source: Enable AutoBackup
cs: Povolit Auto-Zálohovaní

source: Enable Background Color
cs: Povolit Barvu Pozadí

source: Enable Notify/String
cs: Povolit Notifikaci/Retězec

source: Enable Sound/File
cs: Povolit Zvuk/Soubor

source: Enable Text Color
cs: Povolit Barvu Textu

source: Enabled
cs: Povoleno

source: Enter line for user command
cs: Zadat řádku pro uživatelský příkaz

source: Enter text to search for
cs: Vložte text pro hledani

source: Every time a private message is received
cs: Pokaždé, co je PM přijata

source: Exact size
cs: Přesná velikost

source: Exit
cs: Zavřít

source: Exit BMDC++?
cs: Odejít z BMDC++?

source: Experts Only
cs: Pro Experty

source: Export
cs: Exportovat

source: Export...
cs: Exportovat...

source: Extra Info
cs: Extra Chat Info

source: Fake Share Action
cs: Akce Při Fake Sdílení

source: Favorite Hub Groups
cs: Skupiny Oblíbených Hubů

source: Favorite Hub Properties
cs: Oblíbený Hub Vlastnosti

source: Favorite Hubs
cs: Oblíbené Huby

source: Favorite Users
cs: Oblíbení uživatelé

source: Favorite name
cs: Oblíbené jmeno

source: File
cs: Soubor

source: File name
cs: Název souboru:

source: File type
cs: Typ souboru

source: Filelist Menu
cs: Seznam Souboru Menu

source: Filename
cs: Jméno souboru

source: Filter by IP
cs: Filtrovat podle IP

source: Filter files already in share
cs: Filtrovat soubory, které máte ve sdilení

source: Find
cs: Najít

source: Find files
cs: Najít soubor

source: Finished Downloads
cs: Dokončené stahovaní

source: Finished Uploads
cs: Dokončené odesílaní

source: Firewall (passive, last resort)
cs: Firewall (passive, poslední možnost)

source: Firewall with manual port forward
cs: Firewall s manualním přesmerovaním portu

source: Follow Links
cs: Následovat odkazy

source: Font select
cs: Zvolit font

source: Format
cs: Formát

source: Frame (size)
cs: Frame (velikost)

source: Frame size
cs: Velikost rámce

source: From Fav
cs: Z Oblibených

source: General
cs: Obecné

source: Generate certificates
cs: Generovat certifikáty

source: Get Filelist
cs: Načíst seznam souborů

source: Get TTH from File
cs: Získat TTH ze souboru

source: Get TestSur
cs: Ziskat TestSur

source: Get User Info
cs: Získat informace o uživateli

source: Get file list
cs: Získat seznam souborů

source: Grant
cs: Udělit

source: Grant Slot
cs: Dát uživateli slot

source: Grant Slots
cs: Dát Slot

source: Grant extra slot
cs: Dát Extra slot

source: Group by
cs: Seskupit podle

source: Grouped by Files
cs: Seřadit podle Souborů

source: Grouped by Users
cs: Seřadit podle uživatelů

source: HTTP Proxy (for hublist only)
cs: HTTP Proxy (pro hublisty jen)

source: Help
cs: Nápověda

source: Hide Share
cs: Skrýt Sdilení

source: High priority max size
cs: Vysoká priorita max velikost

source: Highest
cs: Nejvyšší

source: Highest priority max size
cs: Vyšší priorita max velikost

source: Highlighting
cs: Zvýrazňování

source: Home
cs: HomePage

source: Hubs
cs: Huby

source: IP Address
cs: IP Adresa

source: Icon...
cs: Ikona...

source: Ignore TTH
cs: Ignorovat TTH

source: Ignore TTH search
cs: Ignorovat TTH Hledani

source: Ignore Users(s)
cs: Ignorovan(é) Uzivatel(é)

source: Indexing Progress
cs: Indexuju soubory...

source: Indexing files...
cs: Indexuji soubory...

source: Italic Text
cs: Text Kurzívou

source: Limiting
cs: Limitovaní

source: ListLen Action
cs: Akce při ListLen

source: Log Chats for This Hubs groups
cs: Logovat Chat pro tuto skupinu hubu

source: Log Raws commands
cs: Logovat přikazy Rawů

source: Log This Hub
cs: Logovat tento hub

source: Log downloads
cs: Logovat Stahovani

source: Log filelist transfers
cs: Zaznamenávat stahnutí seznamu souborů od uživatele

source: Log main chat
cs: Zaznamenávat hlavní chat

source: Log private chat
cs: Zaznamenávat soukromý chat

source: Log status messages
cs: Zaznamenávat stavové zprávy

source: Log system messages
cs: Zaznamenávat systemové zprávy

source: Log uploads
cs: Zaznamenávat odeslané

source: Logs
cs: Záznamy

source: Low
cs: Nízký

source: Low priority size
cs: Nízká priority velikost

source: Lowest
cs: Nejnižší

source: Manage groups
cs: Správa skupin

source: Match Queue
cs: Porovnat Frontu

source: Matches
cs: Shody

source: Max Disconects
cs: Max odpojení

source: Max Filelist
cs: Maximum seznamu souboru

source: Max TestSURs
cs: Maximum TestSUR

source: Max filelist size
cs: Max filelist velikost

source: Max hash speed
cs: Max.rychl.hash.

source: Max inactivity
cs: Max nečinnost

source: Max upload speed (MiB/s)
cs: Max. Odesilací rychlost (MiB/s)

source: Maximum Download Rate (KiB/s) (0 = infinite)
cs: Maximalní Stahovací rychlost (KiB/s) (0 = nekonečno)

source: Maximum Upload Rate (KiB/s) (0 = infinite)
cs: Maximalní odesilací rychlost (KiB/s) (0 = nekonečno)

source: Maximum message length (0 = infinite)
cs: Maximalní délka zprávy ( 0 = nekonečno)

source: Maximum simultaneous downloads (0 = infinite)
cs: Maximální počet souběžných stahovaní (0 = neomezeně)

source: Min FL SIze
cs: Minimalní Velikost: Seznamu souboru

source: Min elapsed
cs: Minut uběhlo

source: Min filesize
cs: Minimální velikost souboru

source: Min sources online
cs: Minimální počet zdrojů online

source: Min. ADL Points to Display
cs: Minimum ADL Bodů pro zobrazení

source: Mini slot size
cs: Velikost Malého slotu

source: MisMatch
cs: Akce při MisMatch

source: MisMatch FL Version
cs: Akce při MisMatch FL Version

source: Mode
cs: Mod

source: Modify
cs: Upravit

source: Modify User Command
cs: Upravit User Command

source: Move
cs: Přesunout

source: Move Down
cs: Přesunout dolů

source: Move Up
cs: Přesunout nahoru

source: Move to...
cs: Přesunout do...

source: N_ick:
cs: Pře_zdívka

source: Name
cs: Jméno

source: Name:
cs: Jmeno:

source: New string or TTH
cs: Nový rětězec nebo TTH

source: Next
cs: Další

source: Next Tab
cs: Další karta

source: Nick
cs: Přezdívka

source: No new downloads if speed exceeds (KiB/s, 0 = disable)
cs: Nezahajovat dalši stahovaní při rychlosti nad (kB/s, 0 = vypnuté)

source: None icon
cs: Žádná ikona

source: Normal priority max size
cs: Normalní priorita max velikost

source: Note: Custom search types will only be applied to ADC hubs!
cs: Poznámka: Volitelné hledaní je aplikované pouze v ADC hubech!

source: Note: Most of these options require that you restart the application
cs: Poznamka: Některe možnosti vyžadadují restart Aplikace

source: Note: New files are added to the share only once they've been hashed!
cs: Poznamka: Nové soubory přidány jen jednou do sdílení

source: Note; because of changing download speeds, this is not 100% accurate...
cs: Poznamka; protože rychlost se měni neni toto 100% přesné

source: Notepad
cs: Poznámkový Blok

source: Notify
cs: Oznámení

source: Official
cs: Oficiální

source: Old string or TTH
cs: Starý retězec nebo TTH

source: Only Where have Operator
cs: Jen kde jste Operátor

source: Only users with free slots
cs: Jen uživatelé s volnými sloty

source: Open
cs: Otevřít

source: Open Filelist
cs: Otevřit Seznam Souborů

source: Open Folder
cs: Otevřít složku

source: Open Own Filelist
cs: Otevřít Vlastní seznam souborů

source: Open Partial
cs: Otevřít Prochazeni Seznamem Soubourů (Partial)

source: Open Partial Filelist
cs: Otevřit Prochazeni Seznamem Souborů

source: Overide
cs: Přepsat

source: PM history
cs: PM historie

source: Package in PPA
cs: Balíčky z PPA

source: Password
cs: Heslo

source: Path
cs: Cesta

source: Path to
cs: Cesta k

source: Pause
cs: Pauza

source: Paused
cs: Zastaveno

source: Percent Fake
cs: Procent Fake

source: Personal
cs: Osobní

source: Pictures
cs: Obrázky

source: Play
cs: Hrát

source: Plugins
cs: Pluginy

source: Points
cs: Body

source: Points:
cs: Body:

source: Ports
cs: Porty

source: Preferences
cs: Nastavení

source: Preview
cs: Náhled

source: Previous Tab
cs: Předchozí karta

source: Prewien
cs: Náhled

source: Priority
cs: Priorita

source: Private key file
cs: Soubor soukromého klíče

source: Properties
cs: _Upravit

source: Propteries
cs: Možnosti

source: Protec User
cs: Chráněný uzivatel

source: Protect Users
cs: Protect Uživatele

source: Protected Users
cs: Chranění uživatelé

source: Public Hubs
cs: Veřejné huby

source: Public Hubs list URL
cs: Veřejné huby URL

source: Queue
cs: Fronta

source: Quick connect
cs: Rychle připojení

source: Quick connect to a hub
cs: Rychlé připojení na hub

source: Quit
cs: Konec

source: Quit the program
cs: Ukončit program

source: RMDC Action
cs: Akce při RMDC

source: Raw for Actions
cs: Raw pro Akci

source: Recents Hubs
cs: Historie hubů

source: Reconect Time (sec):
cs: Čas Znovupřipojení (sec)

source: Reconnect
cs: Znovu připojit

source: Reconnect All Hubs
cs: Znovu-připojit na všechny huby

source: Refresh
cs: Obnovit

source: Refresh Filelist
cs: Obnovit Seznam souborů

source: Refresh Userlist
cs: Obnovit Seznam Uzivatelu

source: Remember choice
cs: Pomatovat vyber

source: Remove
cs: Odebrat

source: Remove All
cs: Odebrat vse

source: Remove User from Queue
cs: Odstranit uzivatele z Fronty

source: Remove from Favorite Users
cs: Odstranit z Oblíbených uživatelů

source: Remove from Ignored Users
cs: Odstranit z Ignorovných uživatelů

source: Remove from Queue
cs: Odstranit z fronty

source: Remove user favorite
cs: Odebrat oblibeného uživatele

source: Rename
cs: Přejmenovat

source: Restore Backup
cs: Obnovit zálohu

source: Run in background
cs: Bezet v pozadi

source: Save
cs: Uložit

source: Say a third person
cs: Napsat ve třetí osobě

source: Search
cs: Hledani

source: Search Alternative
cs: Hledat Alternativy

source: Search Alternatives
cs: Hledat Alternativy

source: Search Menu
cs: Hledani Menu

source: Search Spy
cs: Hledaci Spion

source: Search by TTH
cs: Hledat podle TTH

source: Search for
cs: Hledat...

source: Search for files to download
cs: Hledat soubor pro stahovani

source: Search history
cs: Historie Hledani

source: Search options
cs: Moznosti Hledani

source: Search within local results
cs: Hledat s lokalnimmi vysledkami

source: Security Certificates
cs: Bezpecnostni certifikaty

source: Select
cs: Vybrat

source: Select Actions
cs: Vybrat Akci

source: Select Background Color
cs: Vybrat Barvu Pozadí

source: Select File
cs: Vyberte soubor

source: Select Sound File
cs: Vybrat soubor se zvukem

source: Select Text Color
cs: Vybrat Barvu Textu

source: Select filelist to browse
cs: Vybrat Seznam souboru pro prochaznei

source: Send Mainchat messges to
cs: Poslat veřejnou spravu k

source: Send PM
cs: Poslat Soukromou zpravu

source: Send Private Message
cs: Odeslat soukromou zprávu

source: Send PrivateMessage
cs: Poslat Soukromou zpravu

source: Send once per nick
cs: Poslat jednou na prezdivku

source: Set Away on/off
cs: Nastavit Away mod on/off

source: Set Background Color
cs: Nastavit barvu pozadí

source: Set Default Value
cs: Nastavit Deufualtni Hodnotu

source: Set Description
cs: Nastavit Popis

source: Set Limiting
cs: Nastvit Omezení

source: Set color of Text
cs: Nastavit Barvu Textu

source: Set download limit image
cs: Nastavit Stahovací limit obrazků

source: Setings
cs: Nastavení

source: Settings
cs: Nastavení

source: Settings Magnet Choice
cs: Nastavení Magnetů

source: Share hidden files
cs: Sdilet skryte soubory

source: Share: 0
cs: Sdílení: 0

source: Sharing
cs: Sdileni

source: Show
cs: Zobrazit

source: Show ADL Action
cs: Zobrazit ADL Akci

source: Show Cheats on Mc
cs: Zobrazit Cheat na Hlavni chatu

source: Show Country
cs: Zobrazit Zemi

source: Show Fav Joins/Parts:
cs: Zobrazit Připojeni/Odpojeni uzivatelu

source: Show Favorie List
cs: Zobrazit Oblibeny List

source: Show IPs
cs: Zobrazit IP

source: Show Join/Parts :
cs: Zobrazit Připojeni/Odpojeni

source: Show Join/parts in chat
cs: Zobrazit Připojeni/Odpojeni v chatu

source: Show Join/parts in chat for Favorite Users
cs: Zobrazit Připojeni/Odpojeni v chatu pro Oblibené uživatele

source: Show favorites list
cs: Zobrazit Seznam Oblíbených

source: Show help
cs: Zobrazit nápovědu

source: Show magnet dialog
cs: Zobrazit magnet dialog

source: Show on MC
cs: Zobrazit na Chatu

source: Show only when the application is not active.
cs: Zobrazit jen pokud appliakce neni aktvni

source: Show top search
cs: zobrazit top hledani

source: Show version
cs: Zobrazit verzi

source: Size
cs: Velikost

source: Slots: 0
cs: Sloty: 0

source: Slow Download Time
cs: Čas pomaleho stahovani

source: Slow Speed
cs: Pomala Rychlost

source: SlowSpeed
cs: PomalaRychlost

source: Small
cs: Malý

source: Sounds
cs: Zvuky

source: Source
cs: Zdroj

source: Start a search for this file
cs: Zacit hledat tento soubor

source: String
cs: Řetězec

source: System
cs: Systém

source: System Log
cs: Systemovy Log

source: System default
cs: Systémové výchozí

source: System icons
cs: Systemove icony

source: Tabs
cs: Karty

source: Text color
cs: Barva Textu

source: Text style
cs: Styl Textu

source: Theme default
cs: Theme stadart

source: Themes
cs: Themata

source: Time (minutes)
cs: Čas (minuty)

source: Time:
cs: Cas:

source: Too Big/Small FL
cs: Akce Při Big/Small FL

source: Tools
cs: Nástroje

source: Total size: 0 B
cs: Celkova Velikost 0 B

source: Trusted certificates path
cs: Duveryhodny certikat cesta

source: Type
cs: Typ

source: Underline text
cs: Podtržený text

source: Unfinished downloads directory
cs: Slozka Nedokoncnych stahovani

source: Update
cs: Updatovat
